[

    {
           "quote":"Afectas al mundo por lo que navegas","author":"Tim Berners-Lee"},
    {
           "quote":"Gobiernos y empresas frenan el avance de la web","author":"Tim Berners-Lee"},
    {
           "quote":"La idea original de la web era que debería ser un espacio colaborativo donde poder comunicarse a través del intercambio de información.","author":"Tim Berners-Lee"},
    {
           "quote":"La leyenda dice que cada nueva tecnología es usada primero para algo relacionado con el sexo o la pornografía. Esa parece ser la forma de actuar de la humanidad.","author":"Tim Berners-Lee"},
    {
           "quote":"Los datos son algo valioso y durarán más que los propios sistemas.","author":"Tim Berners-Lee"},
    {
           "quote":"Me siento tan aislado que puedo palpar la distancia entre mí y mi presencia.","author":"Fernando Pessoa"},
    {
           "quote":"No saber de uno mismo; eso es vivir. Saber mal de uno mismo, eso es pensar.","author":"Fernando Pessoa"},
    {
           "quote":"No siente la libertad quien nunca vivió oprimido.","author":"Fernando Pessoa"},
    {
           "quote":"El pensamiento todavía es la mejor manera de huir del pensamiento.","author":"Fernando Pessoa"},
    {
           "quote":"Si piensas que tus usuarios son idiotas, sólo los idiotas lo usarán.","author":"Linus Torvalds"},
    {
           "quote":"La avaricia, o el deseo de lucro, es una pasión universal que opera en todas las épocas, en todos los lugares y sobre todas las personas.","author":"David Hume"},
    {
           "quote":"En nuestro mundo, el hecho de no hacer nada no está vacío, tiene ya un significado: significa decir 'sí' a las relaciones existentes de dominación.","author":"Slavoj Žižek"},
    {
           "quote":"Cuesta tanto trabajo escribir un mal libro como uno bueno; sale con la misma sinceridad del alma del autor.","author":"Aldous Huxley"},
    {
           "quote":"El hábito convierte los placeres suntuosos en imprescindibles necesidades cotidianas.","author":"Aldous Huxley"},
    {
           "quote":"El trabajo no es más respetable que el alcohol y sirve exactamente para el mismo fin: distraer la mente y proporcionar al hombre el olvido.","author":"Aldous Huxley"},
    {
           "quote":"Existe al menos un rincón del universo que con toda seguridad puedes mejorar, y eres tú mismo.","author":"Aldous Huxley"},
    {
           "quote":"La experiencia no es lo que te sucede, sino lo que haces con lo que te sucede.","author":"Aldous Huxley"},
    {
           "quote":"La investigación de las enfermedades ha avanzado tanto que cada vez es más difícil encontrar a alguien que esté completamente sano.","author":"Aldous Huxley"},
    {
           "quote":"La persona inteligente busca la experiencia que desea realizar.","author":"Aldous Huxley"},
    {
           "quote":"Las personas debemos el progreso a los insatisfechos.","author":"Aldous Huxley"},
    {
           "quote":"Los vecinos que uno nunca ve de cerca, son los vecinos ideales y perfectos.","author":"Aldous Huxley"},
    {
           "quote":"No es un don innato la verdadera dicha interior, debe adquirirse a costa de esfuerzos penosos.","author":"Aldous Huxley"},
    {
           "quote":"Nunca es igual saber la verdad por uno mismo que tener que escucharla por otro.","author":"Aldous Huxley"},
    {
           "quote":"Quizá la mayor lección de la historia es que nadie aprendió las lecciones de la historia.","author":"Aldous Huxley"},
    {
           "quote":"Saber es relativamente fácil. Querer y obrar de acuerdo a lo que uno quisiera es siempre más duro.","author":"Aldous Huxley"},
    {
           "quote":"Muchas personas piensan que están pensando cuando simplemente están reorganizando sus prejuicios.","author":"William James"},
    {
           "quote":"Somos como islas en el mar, separados en la superficie pero conectados en lo profundo.","author":"William James"},
    {
           "quote":"El arte de ser sabio es conocer qué pasar por alto.","author":"William James"},
    {
           "quote":"El mayor descubrimiento de cualquier generación es que un humano puede alterar su vida cambiando su actitud.","author":"William James"},
    {
           "quote":"El principio más profundo del carácter humano es el anhelo de ser apreciado.","author":"William James"},
    {
           "quote":"La acción puede no siempre traer felicidad, pero no hay felicidad sin acción.","author":"William James"},
    {
           "quote":"La mayor arma contra el estrés es nuestra capacidad para elegir un pensamiento sobre otro.","author":"William James"},
    {
           "quote":"No existe una historia de la humanidad, sino muchas historias de diversos aspectos de la vida humana. La política es solo uno de ellos, pero ha sido elevada a historia del mundo.","author":"Karl Popper"},
    {
           "quote":"La igualdad ante la ley no es un hecho sino una exigencia política basada en una decisión moral. Y es totalmente independiente de la teoría —probablemente falsa— de que todos los hombres nacen iguales.","author":"Karl Popper"},
    {
           "quote":"El tiempo no es oro; el tiempo es vida.","author":"José Luis Sampedro"},
    {
           "quote":"Escribir es espiar en uno mismo, a veces sin querer ni siquiera admitir eso que descubrimos dentro.","author":"José Luis Sampedro"},
    {
           "quote":"Hay dos tipos de economistas: los que trabajan para hacer más ricos a los ricos y los que trabajamos para hacer menos pobres a los pobres.","author":"José Luis Sampedro"},
    {
           "quote":"La libertad es como una cometa. Vuela porque está atada.","author":"José Luis Sampedro"},
    {
           "quote":"Europa es como un jefe que nunca se pone al teléfono.","author":"José Luis Sampedro"},
    {
           "quote":"Quien no se mueve, no siente las cadenas.","author":" Rosa Luxemburgo"},
    {
           "quote":"La libertad es siempre y exclusivamente libertad para el que piensa de otro modo.","author":" Rosa Luxemburgo"},
    {
           "quote":"La ley no debe tornar al pasado, sino prever el futuro.","author":"Nicolás Maquiavelo"},
    {
           "quote":"Hay que ser zorro para conocer las trampas, y león para hacer huir a los lobos.","author":"Nicolás Maquiavelo"},
    {
           "quote":"Cuando uno ha sido buen amigo, encuentra buenas amistades aun a pesar suyo.","author":"Nicolás Maquiavelo"},
    {
           "quote":"Los hombres olvidan antes la muerte de su padre que la pérdida del patrimonio.","author":"Nicolás Maquiavelo"},
    {
           "quote":"A los veinte años, reina la voluntad; a los treinta, el ingenio, y a los cuarenta, el juicio.","author":"Benjamin Franklin"},
    {
           "quote":"Aquellos que renunciarían a la libertad esencial para comprar un poco de seguridad temporal no merecen libertad ni seguridad.","author":"Benjamin Franklin"},
    {
           "quote":"Es mejor acostarse sin cenar, que levantarse con deudas.","author":"Benjamin Franklin"},
    {
           "quote":"Había empleado toda su vida en conquistar la gloria y resulta que la gloria no valía nada.","author":"Benjamin Franklin"},
    {
           "quote":"Las tres cosas más difíciles en este mundo son: guardar un secreto, perdonar un agravio y aprovechar el tiempo.","author":"Benjamin Franklin"},
    {
           "quote":"Tómate tiempo en escoger un amigo, pero sé más lento aún en cambiarlo.","author":"Benjamin Franklin"},
    {
           "quote":"Es más costoso alimentar un vicio que dos hijos.","author":"Benjamin Franklin"},
    {
           "quote":"El que vive de esperanzas corre el riesgo de morirse de hambre.","author":"Benjamin Franklin"},
    {
           "quote":"El futuro no es ya lo que solía ser.","author":"Arthur C. Clarke"},
    {
           "quote":"La vida hace algo más que adaptarse a la tierra. Cambia la tierra para sus propios fines.","author":"James Lovelock"},
    {
           "quote":"Hablamos no solo para decirle a otras personas lo que pensamos, sino para decirnos a nosotros mismos lo que pensamos. El habla es parte del pensamiento.","author":"Oliver Sacks"},
    {
           "quote":"Si un hombre ha perdido una pierna o un ojo, sabe que ha perdido una pierna o un ojo; pero si ha perdido un yo, él mismo, no puede saberlo, porque ya no está allí para saberlo.","author":"Oliver Sacks"},
    {
           "quote":"Todo acto de percepción es hasta cierto punto un acto de creación, y todo acto de memoria es hasta cierto punto un acto de imaginación.","author":"Oliver Sacks"},
    {
           "quote":"Al estudiante que nunca se le pide que haga lo que no puede, nunca hace lo que puede.","author":"John Stuart Mill"},
    {
           "quote":"El perpetuo obstáculo al progreso humano es la costumbre.","author":"John Stuart Mill"},
    {
           "quote":"La convicción profunda de un hombre le sustrae a los ataques del ridículo.","author":"John Stuart Mill"},
    {
           "quote":"Preguntaos si sois felices y dejaréis de serlo.","author":"John Stuart Mill"},
    {
           "quote":"Cuando tengas que escribir algo y no se te ocurra nada, recurre a los libros de frases celebres. No falla.","author":"Woody Allen"},
    {
           "quote":"Me interesa el futuro porque es el sitio donde voy a pasar el resto de mi vida.","author":"Woody Allen"},
    {
           "quote":"El “etcétera” es el descanso de los sabios y la excusa de los ignorantes.","author":"Enrique Jardiel Poncela"},
    {
           "quote":"A algunos se les considera grandes porque también se cuenta el pedestal.","author":"Séneca"},
    {
           "quote":"A nadie le vino antes la cordura que la insentatez.","author":"Séneca"},
    {
           "quote":"Grandes riquezas, gran esclavitud.","author":"Séneca"},
    {
           "quote":"Ingrato es quien niega el beneficio recibido; ingrato es quien lo disimula, más ingrato es quien no lo devuelve, y mucho más ingrato quien se olvida de él.","author":"Séneca"},
    {
           "quote":"La ira: un ácido que puede hacer más daño al recipiente en la que se almacena que en cualquier cosa sobre la que se vierte.","author":"Séneca"},
    {
           "quote":"La recompensa de una buena acción es haberla hecho.","author":"Séneca"},
    {
           "quote":"Las penas pequeñas son locuaces, las grandes son mudas.","author":"Séneca"},
    {
           "quote":"Mal se agradece lo que mal se dio.","author":"Séneca"},
    {
           "quote":"No nos atrevemos a muchas cosas porque son difíciles, pero son difíciles porque no nos atrevemos a hacerlas.","author":"Séneca"},
    {
           "quote":"Nunca me avergonzaré de citar una buena sentencia porque sea de un autor malo.","author":"Séneca"},
    {
           "quote":"Quien beneficia a los malos, perjudica a los buenos.","author":"Séneca"},
    {
           "quote":"Saber algo más que los otros es fácil, lo difícil es saber algo mejor que los otros.","author":"Séneca"},
    {
           "quote":"Verdaderamente, el azar tiene mucho poder sobre nosotros, puesto que, si vivimos, es por azar.","author":"Séneca"},
    {
           "quote":"Vuelvo más avaro, más ambicioso, más sensual, aún más cruel y más inhumano, porque estuve entre los hombres.","author":"Séneca"},
    {
           "quote":"Nadie cree hacer el mal si los demás no juzgan que lo hace.","author":"Luis Vives"},
    {
           "quote":"Sé lento en adquirir amistades, pero sé constante en retenerlas una vez admitidas.","author":"Luis Vives"},
    {
           "quote":"Si no logras convencer a una persona de lo malo que está haciendo, procura hacer entonces lo bueno. La gente cree sólo lo que ve.","author":"Henry David Thoreau"},
    {
           "quote":"Vida ciudadana: millones de seres viviendo juntos en soledad.","author":"Henry David Thoreau"},
    {
           "quote":"En mi casa había tres sillas: una para la soledad, dos para la amistad, tres para la sociedad.","author":"Henry David Thoreau"},
    {
           "quote":"Es más deseable cultivar el respeto al bien que el respeto a la ley.","author":"Henry David Thoreau"},
    {
           "quote":"El hombre es rico en proporción a la cantidad de cosas de las que puede prescindir.","author":"Henry David Thoreau"},
    {
           "quote":"La moral no consiste sólo en ser bueno, sino en estar dispuesto a ser bueno ante cualquier situación.","author":"Henry David Thoreau"},
    {
           "quote":"Al ser natural y sincero, a menudo se pueden crear revoluciones sin haberlas buscado.","author":"Christian Dior"},
    {
           "quote":"Todos los amores terminan mal, porque todos los amores terminan.","author":"Lina Morgan"},
    {
           "quote":"La duda es la madre de las ideas; sólo los ignorantes y los fanáticos no vacilan nunca.","author":"Stefan Zweig"},
    {
           "quote":"A menudo se discute porque no llegamos a comprender lo que pretende demostrar nuestro interlocutor.","author":"León Tolstói"},
    {
           "quote":"No hay mayor carga que un gran potencial.","author":"Charles M. Schulz"},
    {
           "quote":"El verdadero amigo es aquél que está a tu lado cuando preferiría estar en otra parte.","author":"Len Wein"},
    {
           "quote":"Todos somos aficionados. La vida es tan corta que no da para más.","author":"Charles Chaplin"},
    {
           "quote":"Existe algo más importante que la lógica: la imaginación.","author":"Alfred Hitchcock"},
    {
           "quote":"Empecé en lo alto y me abrí camino hacia abajo.","author":"Orson Welles"},
    {
           "quote":"Lo peor es cuando has terminado un capítulo y la máquina de escribir no aplaude.","author":"Orson Welles"},
    {
           "quote":"Si hay algo que odio más que no ser tomado en serio es ser tomado demasiado en serio.","author":"Billy Wilder"},
    {
           "quote":"Un actor entra por la puerta y no tienes nada. Pero si entra por la ventana, ya tienes una situación","author":"Billy Wilder"},
    {
           "quote":"El Futuro se ha vuelto, pues, hoy, tanto en Oriente como en Occidente, el opio de los pueblos.","author":"Rafael Sánchez Ferlosio"},
    {
           "quote":"El primero y tal vez el más alto precio que ha habido que pagar por el progreso es, sin duda, el presente.","author":"Rafael Sánchez Ferlosio"},
    {
           "quote":"La coartada, totalmente falaz, del desarrollo tecnológico es la de que el continuado progreso y enriquecimiento de los países ricos acabará algún día beneficiando a los países pobres.","author":"Rafael Sánchez Ferlosio"}
    ]